<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_x32oi8j3c2ys-0>li:before{content:"\0025cf  "}.lst-kix_6js8fab6t6iw-1>li:before{content:"\0025cb  "}.lst-kix_6js8fab6t6iw-2>li:before{content:"\0025a0  "}.lst-kix_x32oi8j3c2ys-2>li:before{content:"\0025a0  "}.lst-kix_6js8fab6t6iw-3>li:before{content:"\0025cf  "}.lst-kix_x32oi8j3c2ys-1>li:before{content:"\0025cb  "}.lst-kix_6js8fab6t6iw-0>li:before{content:"\0025cf  "}.lst-kix_6js8fab6t6iw-8>li:before{content:"\0025a0  "}.lst-kix_x32oi8j3c2ys-7>li:before{content:"\0025cb  "}ul.lst-kix_6js8fab6t6iw-8{list-style-type:none}ul.lst-kix_x32oi8j3c2ys-0{list-style-type:none}ul.lst-kix_6js8fab6t6iw-7{list-style-type:none}ul.lst-kix_x32oi8j3c2ys-1{list-style-type:none}ul.lst-kix_6js8fab6t6iw-6{list-style-type:none}ul.lst-kix_x32oi8j3c2ys-2{list-style-type:none}ul.lst-kix_6js8fab6t6iw-5{list-style-type:none}ul.lst-kix_x32oi8j3c2ys-3{list-style-type:none}ul.lst-kix_6js8fab6t6iw-4{list-style-type:none}ul.lst-kix_x32oi8j3c2ys-4{list-style-type:none}.lst-kix_x32oi8j3c2ys-6>li:before{content:"\0025cf  "}ul.lst-kix_6js8fab6t6iw-3{list-style-type:none}.lst-kix_6js8fab6t6iw-7>li:before{content:"\0025cb  "}ul.lst-kix_x32oi8j3c2ys-5{list-style-type:none}ul.lst-kix_6js8fab6t6iw-2{list-style-type:none}.lst-kix_x32oi8j3c2ys-5>li:before{content:"\0025a0  "}ul.lst-kix_x32oi8j3c2ys-6{list-style-type:none}ul.lst-kix_6js8fab6t6iw-1{list-style-type:none}ul.lst-kix_x32oi8j3c2ys-7{list-style-type:none}ul.lst-kix_6js8fab6t6iw-0{list-style-type:none}.lst-kix_x32oi8j3c2ys-4>li:before{content:"\0025cb  "}.lst-kix_6js8fab6t6iw-5>li:before{content:"\0025a0  "}.lst-kix_6js8fab6t6iw-6>li:before{content:"\0025cf  "}.lst-kix_6js8fab6t6iw-4>li:before{content:"\0025cb  "}.lst-kix_x32oi8j3c2ys-3>li:before{content:"\0025cf  "}ul.lst-kix_x32oi8j3c2ys-8{list-style-type:none}.lst-kix_x32oi8j3c2ys-8>li:before{content:"\0025a0  "}ol{margin:0;padding:0}table td,table th{padding:0}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c9{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c7{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c8{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{padding:0;margin:0}.c6{margin-left:36pt;padding-left:0pt}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4"><p class="c7 title" id="h.60d5xqndh4mn"><span class="c9">&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1080;&#1092;&#1090;&#1086;&#1084; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1089;&#1082;&#1080;&#1084; &#1074; &#1084;&#1085;&#1086;&#1075;&#1086;&#1101;&#1090;&#1072;&#1078;&#1085;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077;</span></p><h2 class="c8" id="h.oyjzkfe90w0h"><span class="c5">&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1080;&#1092;&#1090;&#1072;&#1084;&#1080; &#1074; &#1078;&#1080;&#1083;&#1099;&#1093; &#1076;&#1086;&#1084;&#1072;&#1093;</span></h2><p class="c0"><span class="c1">&#1042; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093; &#1083;&#1080;&#1092;&#1090; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1054;&#1085; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1090;&#1077;&#1093;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1099;, &#1080;&#1084;&#1077;&#1077;&#1090; &#1089;&#1074;&#1086;&#1081; &#1087;&#1072;&#1089;&#1087;&#1086;&#1088;&#1090;, &#1089;&#1088;&#1086;&#1082; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099;. &#1044;&#1083;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1080;&#1092;&#1090;&#1086;&#1084;, &#1088;&#1077;&#1095;&#1100; &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1072;&#1090;&#1100;&#1077;.</span></p><h2 class="c8" id="h.w04vyk3tdjwp"><span class="c5">&#1054;&#1073;&#1097;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;</span></h2><p class="c0"><span class="c1">&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1080;&#1092;&#1090;&#1086;&#1084; &#1089; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1076;&#1074;&#1077;&#1088;&#1103;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090; &#1085;&#1077;&#1091;&#1082;&#1086;&#1089;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;. &#1042; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1101;&#1090;&#1072;&#1078;&#1072;&#1084;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1074;&#1099;&#1079;&#1074;&#1072;&#1090;&#1100; &#1083;&#1080;&#1092;&#1090;. &#1050;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099;, &#1074;&#1089;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &mdash; &#1082;&#1085;&#1086;&#1087;&#1082;&#1072; &#1074;&#1099;&#1079;&#1086;&#1074;&#1072; &#1074;&#1089;&#1077;&#1075;&#1086; &#1086;&#1076;&#1085;&#1072;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1103; &#1085;&#1072; &#1085;&#1077;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1079;&#1072;&#1075;&#1086;&#1088;&#1077;&#1090;&#1100;&#1089;&#1103; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1076;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;. &#1045;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086;, &#1090;&#1086; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1100; &#1074;&#1099;&#1079;&#1086;&#1074;.</span></p><p class="c0"><span class="c1">&#1055;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086; &#1082;&#1072;&#1082; &#1083;&#1080;&#1092;&#1090; &#1087;&#1086;&#1076;&#1098;&#1077;&#1093;&#1072;&#1083; &#1080; &#1076;&#1074;&#1077;&#1088;&#1080; &#1077;&#1075;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1080;&#1089;&#1100;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1073;&#1080;&#1085;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072;. &#1042; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1088;&#1077;&#1076;&#1082;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1076;&#1074;&#1077;&#1088;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1076;&#1086; &#1087;&#1088;&#1080;&#1077;&#1079;&#1076;&#1072; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1083;&#1080;&#1092;&#1090;&#1072;, &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088; &#1088;&#1080;&#1089;&#1082;&#1091;&#1077;&#1090; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1083;&#1080;&#1092;&#1090;&#1086;&#1074;&#1086;&#1081; &#1096;&#1072;&#1093;&#1090;&#1077;.</span></p><p class="c0"><span class="c1">&#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1093;&#1086;&#1076;&#1072; &#1074; &#1082;&#1072;&#1073;&#1080;&#1085;&#1091; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &#1085;&#1091;&#1078;&#1085;&#1086;&#1075;&#1086; &#1101;&#1090;&#1072;&#1078;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1076;&#1074;&#1077;&#1088;&#1080; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1082;&#1088;&#1086;&#1102;&#1090;&#1089;&#1103;, &#1072; &#1083;&#1080;&#1092;&#1090; &#1087;&#1086;&#1077;&#1076;&#1077;&#1090;. &#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086; &#1074; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &#1089; &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1101;&#1090;&#1072;&#1078;&#1072;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088; &#1074; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1080;&#1083;&#1080; &laquo;&#1057;&#1090;&#1086;&#1087;&raquo;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1076;&#1074;&#1077;&#1088;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1102;&#1090;&#1089;&#1103;.</span></p><h2 class="c8" id="h.a9as7f8sjpwt"><span class="c5">&#1054;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1085;&#1086;&#1087;&#1086;&#1082;</span></h2><p class="c0"><span class="c1">&#1055;&#1086;&#1084;&#1080;&#1084;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; &#1074;&#1099;&#1079;&#1086;&#1074;&#1072; &#1083;&#1080;&#1092;&#1090;&#1072; &#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1101;&#1090;&#1072;&#1078;&#1077;&#1081;, &#1074; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1072; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1082;&#1085;&#1086;&#1087;&#1082;&#1072; &mdash; &laquo;&#1047;&#1074;&#1086;&#1085;&#1086;&#1082;&raquo; &#1080;&#1083;&#1080; &laquo;&#1042;&#1099;&#1079;&#1086;&#1074;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1103;&#1079;&#1100; &#1089; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1086;&#1084;. &#1055;&#1088;&#1080; &#1077;&#1077; &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090; &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073; &#1101;&#1082;&#1089;&#1090;&#1088;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;: &#1079;&#1072;&#1089;&#1090;&#1088;&#1103;&#1083; &#1083;&#1080;&#1092;&#1090;, &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086;&#1077; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077;.</span></p><p class="c0"><span class="c1">&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1085;&#1077; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1083;&#1080;&#1092;&#1090;&#1072;&#1093;:</span></p><ul class="c2 lst-kix_6js8fab6t6iw-0 start"><li class="c0 c6"><span class="c1">&#1082;&#1085;&#1086;&#1087;&#1082;&#1072; &laquo;&#1044;&#1074;&#1077;&#1088;&#1080;&raquo; (&#9668;&#9658;) &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1074;&#1086;&#1088;&#1082;&#1080; &#1080; &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1080;&#1093; &#1074; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;;</span></li><li class="c0 c6"><span class="c1">&#1082;&#1085;&#1086;&#1087;&#1082;&#1072; &laquo;&#1057;&#1090;&#1086;&#1087;&raquo; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1076;&#1083;&#1103; &#1101;&#1082;&#1089;&#1090;&#1088;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1083;&#1080;&#1092;&#1090;&#1072;;</span></li><li class="c0 c6"><span class="c1">&#1082;&#1085;&#1086;&#1087;&#1082;&#1072; &laquo;&#1054;&#1090;&#1084;&#1077;&#1085;&#1072;&raquo; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1082;&#1072;&#1073;&#1080;&#1085;&#1091; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1076;&#1074;&#1077;&#1088;&#1080; &#1085;&#1072; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1077;&#1084; &#1101;&#1090;&#1072;&#1078;&#1077;.</span></li></ul><p class="c0"><span class="c1">&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1080;&#1092;&#1090;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1090;&#1077;&#1085;&#1076;&#1077; &#1074; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;. &#1058;&#1072;&#1084; &#1078;&#1077; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1077; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080; &#1087;&#1088;&#1080; &#1087;&#1086;&#1083;&#1086;&#1084;&#1082;&#1077; &#1082;&#1085;&#1086;&#1087;&#1086;&#1082;.</span></p><h2 class="c8" id="h.ycxgtz1km8b6"><span class="c5">&#1055;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081;</span></h2><p class="c0"><span class="c1">&#1042; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1087;&#1091;&#1085;&#1082;&#1090;: &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1074; &#1083;&#1080;&#1092;&#1090; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1079;&#1072;&#1081;&#1090;&#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1081;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082;. &#1069;&#1090;&#1086; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1083;&#1080;&#1092;&#1090;&#1099; &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1099; &#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1079;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;&#1084; (&#1043;&#1042;&#1059;), &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1080; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1077; &#1074;&#1099;&#1096;&#1077; &#1087;&#1103;&#1090;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080; &#1082;&#1080;&#1083;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;.</span></p><p class="c0"><span class="c1">&#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1076;&#1074;&#1077;&#1088;&#1077;&#1081; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1079;&#1072;&#1081;&#1076;&#1077;&#1090; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082;, &#1090;&#1086; &#1077;&#1075;&#1086; &#1074;&#1077;&#1089;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1100; &#1076;&#1083;&#1103; &#1089;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1080; &#1082;&#1072;&#1073;&#1080;&#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1091;&#1089;&#1087;&#1077;&#1077;&#1090; &#1074;&#1086;&#1081;&#1090;&#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1081;.</span></p><p class="c0"><span class="c1">&#1058;&#1072;&#1082;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1072;&#1087;&#1091;&#1075;&#1072;&#1090;&#1100; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072; &#1080; &#1076;&#1072;&#1078;&#1077; &#1089;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1073;&#1086;&#1103;&#1079;&#1085;&#1080; &#1079;&#1072;&#1084;&#1082;&#1085;&#1091;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1072; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084;.</span></p><p class="c0"><span class="c1">&#1044;&#1083;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1080;&#1092;&#1090;&#1086;&#1084;. &#1044;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103;: &#1086;&#1085;&#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1083;&#1080;&#1092;&#1090;&#1086;&#1084; &#1073;&#1077;&#1079; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1086;&#1075;&#1086;. &#1042;&#1080;&#1085;&#1086;&#1081; &#1090;&#1086;&#1084;&#1091; &#1074;&#1089;&#1077; &#1090;&#1086; &#1078;&#1077; &#1043;&#1042;&#1059;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1100; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1103; &#1074; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1082;&#1072;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1076;&#1074;&#1077;&#1088;&#1080; &#1079;&#1072;&#1082;&#1088;&#1086;&#1102;&#1090;&#1089;&#1103; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;, &#1072; &#1074; &#1083;&#1080;&#1092;&#1090;&#1086;&#1074;&#1086;&#1081; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1077; &#1087;&#1086;&#1075;&#1072;&#1089;&#1085;&#1077;&#1090; &#1089;&#1074;&#1077;&#1090;, &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1090;&#1086; &#1074; &#1085;&#1077;&#1081; &#1085;&#1080;&#1082;&#1086;&#1075;&#1086; &#1085;&#1077;&#1090;.</span></p><h2 class="c8" id="h.opq6mt76ywix"><span class="c5">&#1055;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1082;&#1086;&#1083;&#1103;&#1089;&#1082;&#1086;&#1081;</span></h2><p class="c0"><span class="c1">&#1052;&#1086;&#1083;&#1086;&#1076;&#1099;&#1077; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1090;&#1086;&#1078;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1080;&#1092;&#1090;&#1086;&#1084;. &#1057; &#1082;&#1086;&#1083;&#1103;&#1089;&#1082;&#1086;&#1081;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1084;&#1072;&#1083;&#1099;&#1096;, &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;:</span></p><ul class="c2 lst-kix_x32oi8j3c2ys-0 start"><li class="c0 c6"><span class="c1">&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1100; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1080;&#1079; &#1082;&#1086;&#1083;&#1103;&#1089;&#1082;&#1080;;</span></li><li class="c0 c6"><span class="c1">&#1087;&#1088;&#1086;&#1074;&#1077;&#1079;&#1090;&#1080; &#1074; &#1082;&#1072;&#1073;&#1080;&#1085;&#1091; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;;</span></li><li class="c0 c6"><span class="c1">&#1079;&#1072;&#1081;&#1090;&#1080; &#1074; &#1083;&#1080;&#1092;&#1090;.</span></li></ul><p class="c0"><span class="c1">&#1055;&#1088;&#1080; &#1074;&#1099;&#1093;&#1086;&#1076;&#1077; &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1074;&#1099;&#1074;&#1086;&#1079;&#1080;&#1090;&#1089;&#1103; &#1082;&#1086;&#1083;&#1103;&#1089;&#1082;&#1072;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1081; &#1089; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1086;&#1084; &#1085;&#1072; &#1088;&#1091;&#1082;&#1072;&#1093;. &#1058;&#1072;&#1082;&#1072;&#1103; &#1084;&#1077;&#1088;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;&#1084; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1083;&#1080;&#1092;&#1090;&#1072;, &#1074;&#1077;&#1076;&#1100; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1091; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1090;&#1072;&#1097;&#1080;&#1090;&#1100; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072; &#1080;&#1079; &#1082;&#1086;&#1083;&#1103;&#1089;&#1082;&#1080;.</span></p><p class="c0"><span class="c1">&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1080;&#1092;&#1090;&#1086;&#1084; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1102;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1081; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1086;&#1076;&#1098;&#1077;&#1093;&#1072;&#1074;&#1096;&#1080;&#1081; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090; &#1074;&#1077;&#1076;&#1077;&#1090; &#1089;&#1077;&#1073;&#1103; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1080; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1076;&#1080;&#1090;&#1100; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1072; &#1080; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1077;&#1081;</span></p><p class="c0 c3"><span class="c1"></span></p></body></html>