<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c4{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6"><p class="c1 title" id="h.1yfb95aacz3a"><span class="c7">&#1055;&#1103;&#1090;&#1080;&#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1085;&#1072;&#1103; &#1084;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1072;&#1096;&#1072;</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1052;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1088;&#1091;&#1087;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1079;&#1077;&#1088;&#1085;&#1072; &#1087;&#1096;&#1077;&#1085;&#1080;&#1094;&#1099;, &#1080;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1086; &#1084;&#1077;&#1083;&#1082;&#1080;&#1093; &#1095;&#1072;&#1089;&#1090;&#1080;&#1094; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084; &#1086;&#1090; 0,25 &#1076;&#1086; 0,75 &#1084;&#1080;&#1083;&#1083;&#1080;&#1084;&#1077;&#1090;&#1088;&#1072;.</span></p><p class="c2"><span class="c0">&#1045;&#1097;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1090;&#1086;&#1083;&#1077;&#1090;&#1080;&#1081; &#1085;&#1072;&#1079;&#1072;&#1076; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1084;&#1072;&#1085;&#1082;&#1072; &#1073;&#1099;&#1083;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1084; &#1080; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1073;&#1077;&#1076;&#1085;&#1099;&#1093; &#1089;&#1083;&#1086;&#1077;&#1074; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1084;. &#1057;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1080; &#1080;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1096;&#1077;&#1085;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1079;&#1077;&#1088;&#1085;&#1072;. &#1048; &#1083;&#1080;&#1096;&#1100; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 20-&#1075;&#1086; &#1074;&#1077;&#1082;&#1072; &#1089; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1084;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1088;&#1091;&#1087;&#1072; &#1086;&#1073;&#1088;&#1077;&#1083;&#1072; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1074;&#1089;&#1090;&#1072;&#1083;&#1072; &#1074; &#1086;&#1076;&#1080;&#1085; &#1088;&#1103;&#1076; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1082;&#1088;&#1091;&#1087;&#1072;&#1084;&#1080;.</span></p><p class="c2"><span class="c0">&#1042; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1089;&#1086;&#1088;&#1090;&#1072; &#1087;&#1096;&#1077;&#1085;&#1080;&#1094;&#1099;, &#1089;&#1083;&#1091;&#1078;&#1072;&#1097;&#1077;&#1081; &#1089;&#1099;&#1088;&#1100;&#1077;&#1084; &#1076;&#1083;&#1103; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1085;&#1082;&#1080;, &#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1088;&#1091;&#1087;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1089;&#1074;&#1086;&#1102; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102;. &#1052;&#1072;&#1085;&#1085;&#1091;&#1102; &#1082;&#1088;&#1091;&#1087;&#1091;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1091;&#1102; &#1080;&#1079; &#1087;&#1096;&#1077;&#1085;&#1080;&#1094;&#1099; &#1084;&#1103;&#1075;&#1082;&#1080;&#1093; &#1089;&#1086;&#1088;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1073;&#1091;&#1082;&#1074;&#1086;&#1081; &laquo;&#1052;&raquo;, &#1080;&#1079; &#1090;&#1074;&#1077;&#1088;&#1076;&#1099;&#1093; &#1089;&#1086;&#1088;&#1090;&#1086;&#1074; &ndash; &#1073;&#1091;&#1082;&#1074;&#1086;&#1081; &laquo;&#1058;&raquo;, &#1072; &#1082;&#1088;&#1091;&#1087;&#1091;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1091;&#1102; &#1080;&#1079; &#1089;&#1084;&#1077;&#1089;&#1080; &#1076;&#1074;&#1091;&#1093; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1099;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1087;&#1096;&#1077;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1079;&#1077;&#1088;&#1077;&#1085;, &#1084;&#1072;&#1088;&#1082;&#1080;&#1088;&#1091;&#1102;&#1090; &#1073;&#1091;&#1082;&#1074;&#1072;&#1084;&#1080; &laquo;&#1052;&#1058;&raquo;.</span></p><p class="c2"><span class="c0">&#1052;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1088;&#1091;&#1087;&#1072; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1082;&#1072;&#1083;&#1086;&#1088;&#1080;&#1081;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; (&#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; 360 &#1050;&#1082;&#1072;&#1083; &#1085;&#1072; 100 &#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1074; &#1084;&#1072;&#1085;&#1082;&#1080;), &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1077; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1085;&#1072; &#1082; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1102; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084;&#1089;&#1103; &#1076;&#1080;&#1077;&#1090;&#1099;.</span></p><p class="c2"><span class="c0">&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1087;&#1088;&#1080; &#1089;&#1086;&#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; &#1089; &#1074;&#1086;&#1076;&#1086;&#1081;, &#1084;&#1086;&#1083;&#1086;&#1082;&#1086;&#1084; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1084;&#1072;&#1085;&#1082;&#1072; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1085;&#1072;&#1073;&#1091;&#1093;&#1072;&#1077;&#1090; &#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1086;&#1073;&#1098;&#1077;&#1084;&#1077;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1093;&#1086;&#1079;&#1103;&#1081;&#1082;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1087;&#1086;&#1088;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1073;&#1083;&#1102;&#1076; &#1080;&#1079; &#1084;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1088;&#1091;&#1087;&#1099;.</span></p><p class="c2"><span class="c0">&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1084;&#1072;&#1085;&#1082;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; &#1082;&#1091;&#1083;&#1080;&#1085;&#1072;&#1088;&#1080;&#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;.</span></p><p class="c2"><span class="c0">&#1055;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;, &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1084; &#1073;&#1083;&#1102;&#1076;&#1086;&#1084;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080;&#1079; &#1084;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1088;&#1091;&#1087;&#1099;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1084;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1072;&#1096;&#1072;. &#1055;&#1088;&#1080; &#1074;&#1089;&#1077;&#1081; &#1082;&#1072;&#1078;&#1091;&#1097;&#1077;&#1081;&#1089;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1090;&#1077; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1073;&#1083;&#1102;&#1076;&#1072;, &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1093;&#1086;&#1079;&#1103;&#1081;&#1082;&#1080; &#1079;&#1085;&#1072;&#1102;&#1090; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1093;&#1080;&#1090;&#1088;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1082;&#1072;&#1082; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1084;&#1072;&#1085;&#1085;&#1091;&#1102; &#1082;&#1072;&#1096;&#1091; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1082;&#1091;&#1089;&#1085;&#1086;&#1081;. &#1053;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1084;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1088;&#1091;&#1087;&#1072; &#1087;&#1088;&#1080; &#1074;&#1072;&#1088;&#1082;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1082;&#1086;&#1084;&#1082;&#1080;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1084;&#1072;&#1085;&#1082;&#1091; &#1074; &#1075;&#1086;&#1088;&#1103;&#1095;&#1077;&#1077; &#1084;&#1086;&#1083;&#1086;&#1082;&#1086; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;, &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080; &#1087;&#1086;&#1088;&#1094;&#1080;&#1103;&#1084;&#1080; &#1087;&#1088;&#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080;. &#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1084;&#1072;&#1085;&#1082;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086;, &#1083;&#1080;&#1096;&#1100; &#1089;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1074; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1072;&#1088;&#1082;&#1080; &#1082;&#1072;&#1096;&#1080; &#1076;&#1086; &#1076;&#1074;&#1091;&#1093; &#1084;&#1080;&#1085;&#1091;&#1090;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1089;&#1085;&#1103;&#1090;&#1080;&#1103; &#1089; &#1086;&#1075;&#1085;&#1103;, &#1082;&#1072;&#1096;&#1091; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1085;&#1072;&#1089;&#1090;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076; &#1082;&#1088;&#1099;&#1096;&#1082;&#1086;&#1081; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 15 &#1084;&#1080;&#1085;&#1091;&#1090;, &#1074; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1084;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1088;&#1091;&#1087;&#1072; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1088;&#1072;&#1079;&#1084;&#1103;&#1082;&#1085;&#1077;&#1090; &#1080; &#1082;&#1072;&#1096;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1082;&#1091;&#1089;&#1085;&#1086;&#1081; &#1080; &#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081;. &#1042; &#1075;&#1086;&#1090;&#1086;&#1074;&#1091;&#1102; &#1082;&#1072;&#1096;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1091;&#1093;&#1086;&#1092;&#1088;&#1091;&#1082;&#1090;&#1099;, &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077; &#1084;&#1072;&#1089;&#1083;&#1086; &#1080;&#1083;&#1080; &#1074;&#1072;&#1088;&#1077;&#1085;&#1100;&#1077;.</span></p><p class="c2"><span class="c0">&#1055;&#1086;&#1084;&#1080;&#1084;&#1086; &#1082;&#1072;&#1096;&#1080;, &#1084;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1088;&#1091;&#1087;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1080; &#1087;&#1088;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1073;&#1083;&#1102;&#1076;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1091;&#1076;&#1080;&#1085;&#1075;&#1086;&#1074;, &#1074;&#1086;&#1079;&#1076;&#1091;&#1096;&#1085;&#1099;&#1093; &#1084;&#1091;&#1089;&#1089;&#1086;&#1074;, &#1089;&#1099;&#1088;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1086;&#1083;&#1072;&#1076;&#1080;&#1081; &#1080; &#1079;&#1072;&#1087;&#1077;&#1082;&#1072;&#1085;&#1086;&#1082;. &#1053;&#1077;&#1088;&#1077;&#1076;&#1082;&#1086; &#1084;&#1072;&#1085;&#1082;&#1091; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1074; &#1084;&#1103;&#1089;&#1085;&#1086;&#1081; &#1092;&#1072;&#1088;&#1096; &#1080;&#1083;&#1080; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1102;&#1090; &#1074; &#1082;&#1083;&#1077;&#1094;&#1082;&#1080;.</span></p><p class="c2"><span class="c0">&#1053;&#1077; &#1091;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1084;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1072;&#1096;&#1077; &#1074; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1090;&#1072;&#1082;&#1086;&#1077; &#1073;&#1083;&#1102;&#1076;&#1086;, &#1082;&#1072;&#1082; &laquo;&#1084;&#1072;&#1085;&#1085;&#1080;&#1082;&raquo; - &#1089;&#1083;&#1072;&#1076;&#1082;&#1080;&#1081; &#1073;&#1080;&#1089;&#1082;&#1074;&#1080;&#1090;&#1085;&#1099;&#1081; &#1087;&#1080;&#1088;&#1086;&#1075;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1090;&#1072;&#1082; &#1083;&#1102;&#1073;&#1103;&#1090; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077;, &#1080; &#1076;&#1077;&#1090;&#1080;.</span></p><h2 class="c4" id="h.uhr81zhf337"><span class="c5">&#1052;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1072;&#1096;&#1072; 5%-&#1085;&#1072;&#1103; &#1080; 10%-&#1085;&#1072;&#1103;</span></h2><p class="c2"><span class="c0">&#1052;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1072;&#1096;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1084; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1050;&#1072;&#1082; &#1091;&#1078;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1086;&#1089;&#1100; &#1088;&#1072;&#1085;&#1077;&#1077;, &#1087;&#1088;&#1080;&#1091;&#1095;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; &#1082; &#1078;&#1080;&#1076;&#1082;&#1086;&#1081; 5% -&#1085;&#1086;&#1081; &#1084;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1072;&#1096;&#1077;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1091;&#1078;&#1077; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1103;&#1090; &#1085;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; &#1075;&#1091;&#1089;&#1090;&#1091;&#1102; - 10%-&#1085;&#1091;&#1102;.</span></p><p class="c2"><span class="c0">&#1046;&#1080;&#1076;&#1082;&#1091;&#1102; 5%-&#1085;&#1091;&#1102; &#1084;&#1072;&#1085;&#1085;&#1091;&#1102; &#1082;&#1072;&#1096;&#1091; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1076;&#1072;&#1102;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1091; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; 5-6 &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1080;&#1079; &#1073;&#1091;&#1090;&#1099;&#1083;&#1086;&#1095;&#1082;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1086;&#1089;&#1082;&#1091;, 10% -&#1085;&#1091;&#1102; (&#1073;&#1086;&#1083;&#1072;&#1101; &#1075;&#1091;&#1089;&#1090;&#1091;&#1102;) - &#1076;&#1077;&#1090;&#1103;&#1084; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077; 6 &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074;, &#1082;&#1086;&#1088;&#1084;&#1103; &#1080;&#1093; &#1089; &#1083;&#1086;&#1078;&#1082;&#1080;.</span></p><p class="c2"><span class="c0">&#1055;&#1086;&#1082;&#1072; &#1074;&#1099; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1077;&#1089;&#1100; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1084;&#1072;&#1085;&#1085;&#1091;&#1102; &#1082;&#1072;&#1096;&#1091;, &#1087;&#1088;&#1086;&#1081;&#1076;&#1077;&#1090; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1084;&#1072;&#1085;&#1082;&#1072; - &#1101;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1082;&#1072;&#1087;&#1088;&#1080;&#1079;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;. &#1045;&#1089;&#1083;&#1080; &#1079;&#1072;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1077;&#1077; &#1089;&#1088;&#1072;&#1079;&#1091;, &#1086;&#1085;&#1072; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1082;&#1086;&#1084;&#1100;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077;&#1087;&#1088;&#1080;&#1075;&#1086;&#1076;&#1085;&#1099; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1072; &#1077;&#1089;&#1083;&#1080; &#1085;&#1077;&#1076;&#1086;&#1074;&#1072;&#1088;&#1080;&#1090;&#1100;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077;&#1074;&#1082;&#1091;&#1089;&#1085;&#1086;&#1081;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1077;&#1089;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1084;&#1072;&#1085;&#1082;&#1091; &#1074; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100;. &#1055;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1101;&#1090;&#1086; &#1087;&#1088;&#1080; &#1085;&#1077;&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1085;&#1086;&#1084; &#1087;&#1086;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077;&#1089;&#1100; &#1076;&#1074;&#1091;&#1084;&#1103; &#1083;&#1086;&#1078;&#1082;&#1072;&#1084;&#1080;, &#1072; &#1085;&#1077; &#1086;&#1076;&#1085;&#1086;&#1081; (&#1086;&#1076;&#1085;&#1086;&#1081; &#1083;&#1086;&#1078;&#1082;&#1086;&#1081;, &#1074; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1088;&#1091;&#1082;&#1077;, &#1074;&#1099; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081;, &#1074; &#1083;&#1077;&#1074;&#1086;&#1081;, &#1087;&#1086;&#1090;&#1080;&#1093;&#1086;&#1085;&#1100;&#1082;&#1091; &#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1084;&#1072;&#1085;&#1082;&#1091;). &#1042;&#1084;&#1077;&#1089;&#1090;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1083;&#1086;&#1078;&#1082;&#1080; (&#1089; &#1084;&#1072;&#1085;&#1082;&#1086;&#1081;) &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1087;&#1072;&#1082;&#1077;&#1090;&#1080;&#1082; &#1080;&#1079; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080;, &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1084;&#1072;&#1085;&#1082;&#1086;&#1081; &#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1074; &#1085;&#1077;&#1084; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086; &#1074;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1074; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100;. &#1055;&#1088;&#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1084; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1077; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1082;&#1086;&#1074; &#1073;&#1091;&#1076;&#1077;&#1090; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1081;. &#1043;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1088;&#1091;&#1087;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1081;&#1090;&#1077; &#1085;&#1072; &#1089;&#1074;&#1086;&#1081; &#1074;&#1082;&#1091;&#1089; (&#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1083;&#1086;&#1078;&#1082;&#1086;&#1081;, &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1088;&#1072;&#1079; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1091;&#1102; &#1082;&#1072;&#1096;&#1091; &#1077;&#1077; &#1085;&#1077; &#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1081;&#1090;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1079;&#1072;&#1085;&#1077;&#1089;&#1090;&#1080; &#1074; &#1087;&#1080;&#1097;&#1091; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1084;&#1080;&#1082;&#1088;&#1086;&#1073;&#1099;): &#1077;&#1089;&#1083;&#1080; &#1082;&#1088;&#1091;&#1087;&#1072; &#1084;&#1103;&#1075;&#1082;&#1072;&#1103;, &#1073;&#1077;&#1079; &#1078;&#1077;&#1089;&#1090;&#1082;&#1080;&#1093; &#1095;&#1072;&#1089;&#1090;&#1080;&#1094; &#1080; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1072;&#1103; &#1085;&#1072; &#1074;&#1082;&#1091;&#1089; - &#1084;&#1072;&#1085;&#1082;&#1072; &#1075;&#1086;&#1090;&#1086;&#1074;&#1072;; &#1077;&#1089;&#1083;&#1080; &#1078;&#1077;&#1089;&#1090;&#1082;&#1072;&#1103;, &#1075; &#1082;&#1088;&#1091;&#1087;&#1080;&#1085;&#1082;&#1072;&#1084;&#1080; - &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1077;&#1097;&#1077;. &#1054;&#1073;&#1088;&#1072;&#1097;&#1072;&#1081;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1086;&#1095;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1079;&#1072;&#1082;&#1080;&#1087;&#1072;&#1085;&#1080;&#1103; &#1076;&#1086; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1089;&#1077; &#1101;&#1090;&#1086; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1072;&#1084; &#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1074;&#1082;&#1091;&#1089;&#1085;&#1091;&#1102; &#1082;&#1072;&#1096;&#1091;, &#1085;&#1077; &#1087;&#1088;&#1086;&#1073;&#1091;&#1103; &#1077;&#1077; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1072;&#1079;.</span></p><h2 class="c4" id="h.4kazhiofhtg9"><span class="c5">&#1052;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1072;&#1096;&#1072; 5%-&#1085;&#1072;&#1103; (&#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1086;&#1090; 5 &#1076;&#1086; 6 &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074;)</span></h2><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1052;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1088;&#1091;&#1087;&#1072; - 2 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1080;.</span></p><p class="c2"><span class="c0">&#1052;&#1086;&#1083;&#1086;&#1082;&#1086; -&frac12; &#1089;&#1090;&#1072;&#1082;&#1072;&#1085;&#1072;.</span></p><p class="c2"><span class="c0">&#1057;&#1072;&#1093;&#1072;&#1088; - 1&#1095;. &#1083;&#1086;&#1078;&#1082;&#1072;.</span></p><p class="c2"><span class="c0">&#1042;&#1086;&#1076;&#1072; - &frac12; &#1089;&#1090;&#1072;&#1082;&#1072;&#1085;&#1072;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1052;&#1072;&#1085;&#1085;&#1091;&#1102; &#1082;&#1088;&#1091;&#1087;&#1091; &#1087;&#1088;&#1086;&#1089;&#1077;&#1103;&#1090;&#1100;. &#1042;&#1099;&#1083;&#1080;&#1090;&#1100; &#1074; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1091;&#1102; &#1082;&#1072;&#1089;&#1090;&#1088;&#1102;&#1083;&#1100;&#1082;&#1091; V &#1089;&#1090;&#1072;&#1082;&#1072;&#1085;&#1072; &#1074;&#1086;&#1076;&#1099;, &#1087;&#1086;&#1089;&#1086;&#1083;&#1080;&#1090;&#1100;, &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1086; &#1082;&#1080;&#1087;&#1077;&#1085;&#1080;&#1103; &#1080; &#1074;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1074; &#1082;&#1080;&#1087;&#1103;&#1097;&#1091;&#1102; &#1074;&#1086;&#1076;&#1091; 2 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1084;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1088;&#1091;&#1087;&#1099;. &#1053;&#1077;&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1085;&#1086; &#1087;&#1086;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1103;, &#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1084;&#1072;&#1085;&#1085;&#1091;&#1102; &#1082;&#1088;&#1091;&#1087;&#1091; 10-12 &#1084;&#1080;&#1085;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1074;&#1083;&#1080;&#1090;&#1100; 1/&#1075; &#1089;&#1090;&#1072;&#1082;&#1072;&#1085;&#1072; &#1089;&#1099;&#1088;&#1086;&#1075;&#1086; &#1084;&#1086;&#1083;&#1086;&#1082;&#1072;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1095;&#1072;&#1081;&#1085;&#1091;&#1102; &#1083;&#1086;&#1078;&#1082;&#1091; &#1089;&#1072;&#1093;&#1072;&#1088;&#1072;, &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1086; &#1082;&#1080;&#1087;&#1077;&#1085;&#1080;&#1103; (&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 1 &#1088;&#1072;&#1079;) &#1080; &#1089;&#1085;&#1103;&#1090;&#1100; &#1089; &#1086;&#1075;&#1085;&#1103;. &#1052;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1072;&#1096;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1078;&#1080;&#1076;&#1082;&#1086;&#1081;. (&#1055;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1072;&#1088;&#1082;&#1080; &#1084;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1072;&#1096;&#1080; - 0,5 &#1095;.)</span></p><p class="c2 c3"><span class="c0"></span></p></body></html>