<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_ptqbxi5tzxah-4.start{counter-reset:lst-ctn-kix_ptqbxi5tzxah-4 0}.lst-kix_ptqbxi5tzxah-0>li{counter-increment:lst-ctn-kix_ptqbxi5tzxah-0}.lst-kix_ptqbxi5tzxah-6>li{counter-increment:lst-ctn-kix_ptqbxi5tzxah-6}ul.lst-kix_uf9w5yhr54sh-8{list-style-type:none}ul.lst-kix_uf9w5yhr54sh-7{list-style-type:none}ul.lst-kix_uf9w5yhr54sh-6{list-style-type:none}ul.lst-kix_uf9w5yhr54sh-5{list-style-type:none}ul.lst-kix_uf9w5yhr54sh-4{list-style-type:none}ul.lst-kix_uf9w5yhr54sh-3{list-style-type:none}ul.lst-kix_uf9w5yhr54sh-2{list-style-type:none}ul.lst-kix_uf9w5yhr54sh-1{list-style-type:none}ul.lst-kix_uf9w5yhr54sh-0{list-style-type:none}ol.lst-kix_ptqbxi5tzxah-7.start{counter-reset:lst-ctn-kix_ptqbxi5tzxah-7 0}ol.lst-kix_ptqbxi5tzxah-0.start{counter-reset:lst-ctn-kix_ptqbxi5tzxah-0 0}.lst-kix_ptqbxi5tzxah-5>li{counter-increment:lst-ctn-kix_ptqbxi5tzxah-5}.lst-kix_ptqbxi5tzxah-6>li:before{content:"" counter(lst-ctn-kix_ptqbxi5tzxah-6,decimal) ". "}.lst-kix_ptqbxi5tzxah-7>li:before{content:"" counter(lst-ctn-kix_ptqbxi5tzxah-7,lower-latin) ". "}.lst-kix_ptqbxi5tzxah-8>li:before{content:"" counter(lst-ctn-kix_ptqbxi5tzxah-8,lower-roman) ". "}ol.lst-kix_ptqbxi5tzxah-8.start{counter-reset:lst-ctn-kix_ptqbxi5tzxah-8 0}.lst-kix_uf9w5yhr54sh-0>li:before{content:"\0025cf  "}.lst-kix_uf9w5yhr54sh-1>li:before{content:"\0025cb  "}.lst-kix_uf9w5yhr54sh-2>li:before{content:"\0025a0  "}.lst-kix_uf9w5yhr54sh-5>li:before{content:"\0025a0  "}.lst-kix_uf9w5yhr54sh-3>li:before{content:"\0025cf  "}.lst-kix_uf9w5yhr54sh-4>li:before{content:"\0025cb  "}ol.lst-kix_ptqbxi5tzxah-1.start{counter-reset:lst-ctn-kix_ptqbxi5tzxah-1 0}ol.lst-kix_ptqbxi5tzxah-0{list-style-type:none}ol.lst-kix_ptqbxi5tzxah-4{list-style-type:none}ol.lst-kix_ptqbxi5tzxah-3{list-style-type:none}ol.lst-kix_ptqbxi5tzxah-2{list-style-type:none}.lst-kix_uf9w5yhr54sh-6>li:before{content:"\0025cf  "}ol.lst-kix_ptqbxi5tzxah-1{list-style-type:none}.lst-kix_ptqbxi5tzxah-3>li{counter-increment:lst-ctn-kix_ptqbxi5tzxah-3}ol.lst-kix_ptqbxi5tzxah-8{list-style-type:none}ol.lst-kix_ptqbxi5tzxah-7{list-style-type:none}ol.lst-kix_ptqbxi5tzxah-6{list-style-type:none}ol.lst-kix_ptqbxi5tzxah-5{list-style-type:none}.lst-kix_uf9w5yhr54sh-7>li:before{content:"\0025cb  "}.lst-kix_uf9w5yhr54sh-8>li:before{content:"\0025a0  "}.lst-kix_ptqbxi5tzxah-8>li{counter-increment:lst-ctn-kix_ptqbxi5tzxah-8}ol.lst-kix_ptqbxi5tzxah-2.start{counter-reset:lst-ctn-kix_ptqbxi5tzxah-2 0}.lst-kix_ptqbxi5tzxah-2>li{counter-increment:lst-ctn-kix_ptqbxi5tzxah-2}ol.lst-kix_ptqbxi5tzxah-5.start{counter-reset:lst-ctn-kix_ptqbxi5tzxah-5 0}.lst-kix_ptqbxi5tzxah-5>li:before{content:"" counter(lst-ctn-kix_ptqbxi5tzxah-5,lower-roman) ". "}.lst-kix_ptqbxi5tzxah-4>li:before{content:"" counter(lst-ctn-kix_ptqbxi5tzxah-4,lower-latin) ". "}.lst-kix_ptqbxi5tzxah-3>li:before{content:"" counter(lst-ctn-kix_ptqbxi5tzxah-3,decimal) ". "}.lst-kix_ptqbxi5tzxah-0>li:before{content:"" counter(lst-ctn-kix_ptqbxi5tzxah-0,decimal) ". "}.lst-kix_ptqbxi5tzxah-2>li:before{content:"" counter(lst-ctn-kix_ptqbxi5tzxah-2,lower-roman) ". "}.lst-kix_ptqbxi5tzxah-4>li{counter-increment:lst-ctn-kix_ptqbxi5tzxah-4}ol.lst-kix_ptqbxi5tzxah-3.start{counter-reset:lst-ctn-kix_ptqbxi5tzxah-3 0}.lst-kix_ptqbxi5tzxah-1>li:before{content:"" counter(lst-ctn-kix_ptqbxi5tzxah-1,lower-latin) ". "}.lst-kix_ptqbxi5tzxah-1>li{counter-increment:lst-ctn-kix_ptqbxi5tzxah-1}.lst-kix_ptqbxi5tzxah-7>li{counter-increment:lst-ctn-kix_ptqbxi5tzxah-7}ol.lst-kix_ptqbxi5tzxah-6.start{counter-reset:lst-ctn-kix_ptqbxi5tzxah-6 0}ol{margin:0;padding:0}table td,table th{padding:0}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c8{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c3{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{margin-left:36pt;padding-left:0pt}.c1{padding:0;margin:0}.c7{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9"><p class="c8 title" id="h.ce3pjm2vy0a0"><span class="c5">&#1055;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1072;</span></p><h2 class="c3" id="h.yqxbgo4wzr23"><span class="c6">&#1063;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1099;?</span></h2><p class="c2"><span class="c0">&#1050;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1099; &mdash; &#1101;&#1090;&#1086; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086; &#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1088;&#1072;&#1078;&#1072;&#1102;&#1090; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1085;&#1086; &#1074; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091;. &#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1086;&#1090;&#1077;&#1082;&#1072;&#1102;&#1090; &#1074; &#1083;&#1105;&#1075;&#1082;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077;, &#1085;&#1077; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1103; &#1090;&#1103;&#1078;&#1105;&#1083;&#1086;&#1081; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1080; &#1090;&#1103;&#1078;&#1105;&#1083;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1073;&#1083;&#1080;&#1078;&#1085;&#1077;&#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1099;&#1081; &#1088;&#1077;&#1089;&#1087;&#1080;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1099;&#1081; &#1089;&#1080;&#1085;&#1076;&#1088;&#1086;&#1084; (Mers) &#1080; &#1090;&#1103;&#1078;&#1105;&#1083;&#1099;&#1081; &#1086;&#1089;&#1090;&#1088;&#1099;&#1081; &#1088;&#1077;&#1089;&#1087;&#1080;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1099;&#1081; &#1089;&#1080;&#1085;&#1076;&#1088;&#1086;&#1084; (Sars).</span></p><h2 class="c3" id="h.vw19f0twsttk"><span class="c6">&#1050;&#1072;&#1082;&#1086;&#1074;&#1099; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1099; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1099;&#1084; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1084;?</span></h2><ul class="c1 lst-kix_uf9w5yhr54sh-0 start"><li class="c2 c4"><span class="c0">&#1063;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1091;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1090;&#1080;</span></li><li class="c2 c4"><span class="c0">&#1047;&#1072;&#1090;&#1088;&#1091;&#1076;&#1085;&#1105;&#1085;&#1085;&#1086;&#1077; &#1076;&#1099;&#1093;&#1072;&#1085;&#1080;&#1077;</span></li><li class="c2 c4"><span class="c0">&#1042;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;</span></li><li class="c2 c4"><span class="c0">&#1050;&#1072;&#1096;&#1077;&#1083;&#1100; &#1080; / &#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1100; &#1074; &#1075;&#1086;&#1088;&#1083;&#1077;</span></li></ul><p class="c2 c7"><span class="c0"></span></p><p class="c2"><span class="c0">&#1057;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1099; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1084; &#1089;&#1093;&#1086;&#1076;&#1085;&#1099; &#1089;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084;&#1080; &#1088;&#1077;&#1089;&#1087;&#1080;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1095;&#1072;&#1089;&#1090;&#1086; &#1080;&#1084;&#1080;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090; &#1086;&#1073;&#1099;&#1095;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1089;&#1090;&#1091;&#1076;&#1091;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1085;&#1072; &#1075;&#1088;&#1080;&#1087;&#1087;.</span></p><p class="c2"><span class="c0">&#1045;&#1089;&#1083;&#1080; &#1091; &#1074;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1099;&#1077; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1099;, &#1087;&#1086;&#1076;&#1091;&#1084;&#1072;&#1081;&#1090;&#1077; &#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084;:</span></p><p class="c2"><span class="c0">&#1042;&#1099; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1076;&#1074;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1074; &#1079;&#1086;&#1085;&#1099; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1080;&#1089;&#1082;&#1072; (&#1050;&#1080;&#1090;&#1072;&#1081; &#1080; &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1099;)?</span></p><p class="c2"><span class="c0">&#1042;&#1099; &#1073;&#1099;&#1083;&#1080; &#1074; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1077; &#1089; &#1082;&#1077;&#1084;-&#1090;&#1086;, &#1082;&#1090;&#1086; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1083; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1076;&#1074;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1074; &#1079;&#1086;&#1085;&#1099; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1080;&#1089;&#1082;&#1072; (&#1050;&#1080;&#1090;&#1072;&#1081; &#1080; &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1099;)?</span></p><p class="c2"><span class="c0">&#1045;&#1089;&#1083;&#1080; &#1086;&#1090;&#1074;&#1077;&#1090; &#1085;&#1072; &#1101;&#1090;&#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085; - &#1082; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1072;&#1084; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1090;&#1085;&#1077;&#1089;&#1090;&#1080;&#1089;&#1100; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;.</span></p><h2 class="c3" id="h.k6x6x9760f07"><span class="c6">&#1050;&#1072;&#1082; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1105;&#1090;&#1089;&#1103; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;?</span></h2><p class="c2"><span class="c0">&#1050;&#1072;&#1082; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1088;&#1077;&#1089;&#1087;&#1080;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1099;&#1077; &#1074;&#1080;&#1088;&#1091;&#1089;&#1099;, &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1072;&#1087;&#1083;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1080;&#1085;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1082;&#1072;&#1096;&#1083;&#1103;&#1077;&#1090; &#1080;&#1083;&#1080; &#1095;&#1080;&#1093;&#1072;&#1077;&#1090;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1083;&#1102;&#1073;&#1086;&#1081; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1105;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1076;&#1074;&#1077;&#1088;&#1085;&#1086;&#1081; &#1088;&#1091;&#1095;&#1082;&#1080;. &#1051;&#1102;&#1076;&#1080; &#1079;&#1072;&#1088;&#1072;&#1078;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1082;&#1072;&#1089;&#1072;&#1102;&#1090;&#1089;&#1103; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1105;&#1085;&#1085;&#1099;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080; &#1088;&#1090;&#1072;, &#1085;&#1086;&#1089;&#1072; &#1080;&#1083;&#1080; &#1075;&#1083;&#1072;&#1079;.</span></p><p class="c2"><span class="c0">&#1048;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;, &#1074;&#1089;&#1087;&#1099;&#1096;&#1082;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1072; &#1086;&#1090; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1084; &#1089;&#1090;&#1072;&#1083; &#1088;&#1099;&#1085;&#1086;&#1082; &#1084;&#1086;&#1088;&#1077;&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1074; &#1059;&#1093;&#1072;&#1085;&#1080;, &#1075;&#1076;&#1077; &#1096;&#1083;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1103; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1099;&#1073;&#1086;&#1081;, &#1085;&#1086; &#1080; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;&#1080;, &#1082;&#1072;&#1082; &#1089;&#1091;&#1088;&#1082;&#1080;, &#1079;&#1084;&#1077;&#1080; &#1080; &#1083;&#1077;&#1090;&#1091;&#1095;&#1080;&#1077; &#1084;&#1099;&#1096;&#1080;.</span></p><h2 class="c3" id="h.kico26qj6cp"><span class="c6">&#1050;&#1072;&#1082; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1086;&#1090; &#1079;&#1072;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1084;?</span></h2><p class="c2"><span class="c0">&#1057;&#1072;&#1084;&#1086;&#1077; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103;, &mdash; &#1101;&#1090;&#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1091; &#1088;&#1091;&#1082; &#1080; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;.</span></p><p class="c2"><span class="c0">&#1044;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077; &#1088;&#1091;&#1082;&#1080; &#1074; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1077;, &#1095;&#1072;&#1089;&#1090;&#1086; &#1084;&#1086;&#1081;&#1090;&#1077; &#1080;&#1093; &#1074;&#1086;&#1076;&#1086;&#1081; &#1089; &#1084;&#1099;&#1083;&#1086;&#1084; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1080;&#1094;&#1080;&#1088;&#1091;&#1102;&#1097;&#1077;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;.</span></p><p class="c2"><span class="c0">&#1058;&#1072;&#1082;&#1078;&#1077; &#1089;&#1090;&#1072;&#1088;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1085;&#1077; &#1082;&#1072;&#1089;&#1072;&#1090;&#1100;&#1089;&#1103; &#1088;&#1090;&#1072;, &#1085;&#1086;&#1089;&#1072; &#1080;&#1083;&#1080; &#1075;&#1083;&#1072;&#1079; &#1085;&#1077;&#1084;&#1099;&#1090;&#1099;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080; (&#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1090;&#1072;&#1082;&#1080;&#1077; &#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086; &#1089;&#1074;&#1077;&#1088;&#1096;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1084;&#1080; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; 15 &#1088;&#1072;&#1079; &#1074; &#1095;&#1072;&#1089;).</span></p><p class="c2"><span class="c0">&#1053;&#1086;&#1089;&#1080;&#1090;&#1077; &#1089; &#1089;&#1086;&#1073;&#1086;&#1081; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1080;&#1094;&#1080;&#1088;&#1091;&#1102;&#1097;&#1077;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1076;&#1083;&#1103; &#1088;&#1091;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1074;&#1099; &#1084;&#1086;&#1075;&#1083;&#1080; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1088;&#1091;&#1082;&#1080;.</span></p><p class="c2"><span class="c0">&#1042;&#1089;&#1077;&#1075;&#1076;&#1072; &#1084;&#1086;&#1081;&#1090;&#1077; &#1088;&#1091;&#1082;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1077;&#1076;&#1086;&#1081;.</span></p><p class="c2"><span class="c0">&#1041;&#1091;&#1076;&#1100;&#1090;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100; &#1074; &#1083;&#1102;&#1076;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;, &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1072;&#1093; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072;. &#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1082; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#1089;&#1103; &#1074; &#1090;&#1072;&#1082;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084; &#1080; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;, &#1080; &#1085;&#1077; &#1082;&#1072;&#1089;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1083;&#1080;&#1094;&#1072;.</span></p><p class="c2"><span class="c0">&#1053;&#1086;&#1089;&#1080;&#1090;&#1077; &#1089; &#1089;&#1086;&#1073;&#1086;&#1081; &#1086;&#1076;&#1085;&#1086;&#1088;&#1072;&#1079;&#1086;&#1074;&#1099;&#1077; &#1089;&#1072;&#1083;&#1092;&#1077;&#1090;&#1082;&#1080; &#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1074;&#1072;&#1081;&#1090;&#1077; &#1085;&#1086;&#1089; &#1080; &#1088;&#1086;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1082;&#1072;&#1096;&#1083;&#1103;&#1077;&#1090;&#1077; &#1080;&#1083;&#1080; &#1095;&#1080;&#1093;&#1072;&#1077;&#1090;&#1077;, &#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1090;&#1080;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1081;&#1090;&#1077; &#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c2"><span class="c0">&#1053;&#1077; &#1077;&#1096;&#1100;&#1090;&#1077; &#1077;&#1076;&#1091; (&#1086;&#1088;&#1077;&#1096;&#1082;&#1080;, &#1095;&#1080;&#1087;&#1089;&#1099;, &#1087;&#1077;&#1095;&#1077;&#1085;&#1100;&#1077; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1085;&#1077;&#1082;&#1080;) &#1080;&#1079; &#1086;&#1073;&#1097;&#1080;&#1093; &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1086;&#1082; &#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1091;&#1076;&#1099;, &#1077;&#1089;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080; &#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1072;&#1083;&#1080; &#1074; &#1085;&#1080;&#1093; &#1089;&#1074;&#1086;&#1080; &#1087;&#1072;&#1083;&#1100;&#1094;&#1099;.</span></p><p class="c2"><span class="c0">&#1048;&#1079;&#1073;&#1077;&#1075;&#1072;&#1081;&#1090;&#1077; &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1091;&#1082;&#1086;&#1087;&#1086;&#1078;&#1072;&#1090;&#1080;&#1081; &#1080; &#1087;&#1086;&#1094;&#1077;&#1083;&#1091;&#1077;&#1074; &#1074; &#1097;&#1077;&#1082;&#1091;, &#1087;&#1086;&#1082;&#1072; &#1101;&#1087;&#1080;&#1076;&#1077;&#1084;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1085;&#1077; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c2"><span class="c0">&#1053;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1086;&#1095;&#1080;&#1097;&#1072;&#1081;&#1090;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1074;&#1099; &#1087;&#1088;&#1080;&#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; (&#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;, &#1087;&#1072;&#1085;&#1077;&#1083;&#1080; &#1086;&#1088;&#1075;&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1101;&#1082;&#1088;&#1072;&#1085; &#1089;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;&#1072;, &#1087;&#1091;&#1083;&#1100;&#1090;&#1099;, &#1076;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1088;&#1091;&#1095;&#1082;&#1080; &#1080; &#1087;&#1086;&#1088;&#1091;&#1095;&#1085;&#1080;).</span></p><h2 class="c3" id="h.3yvj3pwzip2c"><span class="c6">&#1050;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1084;&#1072;&#1089;&#1082;&#1091;?</span></h2><p class="c2 c7"><span class="c0"></span></p><ol class="c1 lst-kix_ptqbxi5tzxah-0 start" start="1"><li class="c2 c4"><span class="c0">&#1040;&#1082;&#1082;&#1091;&#1088;&#1072;&#1090;&#1085;&#1086; &#1079;&#1072;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077; &#1085;&#1086;&#1089; &#1080; &#1088;&#1086;&#1090; &#1084;&#1072;&#1089;&#1082;&#1086;&#1081; &#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1077; &#1077;&#1105;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1090;&#1100; &#1079;&#1072;&#1079;&#1086;&#1088; &#1084;&#1077;&#1078;&#1076;&#1091; &#1083;&#1080;&#1094;&#1086;&#1084; &#1080; &#1084;&#1072;&#1089;&#1082;&#1086;&#1081;.</span></li><li class="c2 c4"><span class="c0">&#1053;&#1077; &#1087;&#1088;&#1080;&#1082;&#1072;&#1089;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1082; &#1084;&#1072;&#1089;&#1082;&#1077; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1084;&#1072;&#1089;&#1082;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1085;&#1103;&#1090;&#1100; &#1077;&#1105;, &#1074;&#1099;&#1084;&#1086;&#1081;&#1090;&#1077; &#1088;&#1091;&#1082;&#1080;.</span></li><li class="c2 c4"><span class="c0">&#1055;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1084;&#1072;&#1089;&#1082;&#1072; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1074;&#1083;&#1072;&#1078;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1105;&#1085;&#1085;&#1086;&#1081;, &#1085;&#1072;&#1076;&#1077;&#1085;&#1100;&#1090;&#1077; &#1085;&#1086;&#1074;&#1091;&#1102; &#1095;&#1080;&#1089;&#1090;&#1091;&#1102; &#1080; &#1089;&#1091;&#1093;&#1091;&#1102; &#1084;&#1072;&#1089;&#1082;&#1091;.</span></li><li class="c2 c4"><span class="c0">&#1053;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086; &#1086;&#1076;&#1085;&#1086;&#1088;&#1072;&#1079;&#1086;&#1074;&#1099;&#1077; &#1084;&#1072;&#1089;&#1082;&#1080;. &#1048;&#1093; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1074;&#1099;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1091;&#1090;&#1080;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1085;&#1103;&#1090;&#1080;&#1103;.</span></li></ol><h2 class="c3" id="h.l3on7gupsosw"><span class="c6">&#1063;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1076;&#1086;&#1084;&#1072;?</span></h2><p class="c2"><span class="c0">&#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1078;&#1080;&#1090;&#1077; &#1076;&#1077;&#1090;&#1103;&#1084; &#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1072;. </span></p><p class="c2"><span class="c0">&#1054;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1090;&#1103;&#1084;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1084;&#1080;&#1082;&#1088;&#1086;&#1073;&#1099;, &#1080; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1074;&#1072;&#1078;&#1085;&#1072; &#1093;&#1086;&#1088;&#1086;&#1096;&#1072;&#1103; &#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1072; &#1088;&#1091;&#1082; &#1080; &#1083;&#1080;&#1094;&#1072;.</span></p><p class="c2"><span class="c0">&#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1074; &#1089;&#1077;&#1084;&#1100;&#1077; &#1077;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1105; &#1087;&#1086;&#1083;&#1086;&#1090;&#1077;&#1085;&#1094;&#1077;, &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1079;&#1091;&#1073;&#1085;&#1099;&#1084;&#1080; &#1097;&#1105;&#1090;&#1082;&#1072;&#1084;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1099;.</span></p><p class="c2"><span class="c0">&#1063;&#1072;&#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1090;&#1088;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077;.</span></p><h2 class="c3" id="h.otasahlnpd5j"><span class="c6">&#1052;&#1086;&#1078;&#1085;&#1086; &#1083;&#1080; &#1074;&#1099;&#1083;&#1077;&#1095;&#1080;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1081; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;?</span></h2><p class="c2"><span class="c0">&#1044;&#1072;, &#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1074;&#1080;&#1088;&#1091;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1087;&#1072;&#1088;&#1072;&#1090;&#1072; &#1086;&#1090; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1072; - &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1085;&#1077;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1088;&#1077;&#1089;&#1087;&#1080;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1099;&#1093; &#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1074;, &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1088;&#1086;&#1089;&#1090;&#1091;&#1076;&#1085;&#1099;&#1077; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c2"><span class="c0">&#1042;&#1080;&#1088;&#1091;&#1089;&#1085;&#1091;&#1102; &#1087;&#1085;&#1077;&#1074;&#1084;&#1086;&#1085;&#1080;&#1102;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080; &#1089;&#1072;&#1084;&#1086;&#1077; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1077; &#1086;&#1089;&#1083;&#1086;&#1078;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1077;&#1082;&#1094;&#1080;&#1080;, &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1083;&#1077;&#1095;&#1080;&#1090;&#1100; &#1072;&#1085;&#1090;&#1080;&#1073;&#1080;&#1086;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1087;&#1085;&#1077;&#1074;&#1084;&#1086;&#1085;&#1080;&#1080; - &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086; &#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1083;&#1105;&#1075;&#1082;&#1080;&#1093;.</span></p><h2 class="c3" id="h.xhzehsmao62b"><span class="c6">&#1050;&#1090;&#1086; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1088;&#1080;&#1089;&#1082;&#1072;?</span></h2><p class="c2"><span class="c0">&#1051;&#1102;&#1076;&#1080; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074; &#1088;&#1080;&#1089;&#1082;&#1091;&#1102;&#1090; &#1079;&#1072;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1084;. &#1042; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1059;&#1093;&#1072;&#1085;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; 60 &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086;&#1090; 15 &#1076;&#1086; 88 &#1083;&#1077;&#1090;.</span></p><p class="c2"><span class="c0">&#1054;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1082;&#1072;&#1082; &#1080; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1080;&#1088;&#1091;&#1089;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1087;&#1080;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1099;&#1093; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1076;&#1077;&#1090;&#1080; &#1080; &#1083;&#1102;&#1076;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077; 65 &#1083;&#1077;&#1090;, &#1083;&#1102;&#1076;&#1080; &#1089; &#1086;&#1089;&#1083;&#1072;&#1073;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1084;&#1084;&#1091;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; - &#1074; &#1079;&#1086;&#1085;&#1077; &#1088;&#1080;&#1089;&#1082;&#1072; &#1090;&#1103;&#1078;&#1105;&#1083;&#1086;&#1075;&#1086; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103;.</span></p><h2 class="c3" id="h.vlne0h3lbh1"><span class="c6">&#1045;&#1089;&#1090;&#1100; &#1083;&#1080; &#1074;&#1072;&#1082;&#1094;&#1080;&#1085;&#1072; &#1076;&#1083;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1072;?</span></h2><p class="c2"><span class="c0">&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1090;&#1072;&#1082;&#1086;&#1081; &#1074;&#1072;&#1082;&#1094;&#1080;&#1085;&#1099; &#1085;&#1077;&#1090;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1074; &#1088;&#1103;&#1076;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1074; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1093; &#1056;&#1086;&#1089;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1072; &#1091;&#1078;&#1077; &#1085;&#1072;&#1095;&#1072;&#1090;&#1099; &#1077;&#1105; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080;.</span></p><h2 class="c3" id="h.l15l3p4yespl"><span class="c6">&#1042; &#1095;&#1077;&#1084; &#1088;&#1072;&#1079;&#1085;&#1080;&#1094;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1084; &#1080; &#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1084; &#1075;&#1088;&#1080;&#1087;&#1087;&#1072;?</span></h2><p class="c2"><span class="c0">&#1050;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089; &#1080; &#1074;&#1080;&#1088;&#1091;&#1089; &#1075;&#1088;&#1080;&#1087;&#1087;&#1072; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1099;, &#1085;&#1086; &#1075;&#1077;&#1085;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1085;&#1080; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077;.</span></p><p class="c2"><span class="c0">&#1042;&#1080;&#1088;&#1091;&#1089;&#1099; &#1075;&#1088;&#1080;&#1087;&#1087;&#1072; &#1088;&#1072;&#1079;&#1084;&#1085;&#1086;&#1078;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; - &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1099; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1074;&#1072;-&#1090;&#1088;&#1080; &#1076;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1072; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1091; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1086; 14 &#1076;&#1085;&#1077;&#1081;.</span></p><h2 class="c3" id="h.jjdps7hdrde4"><span class="c6">&#1050;&#1072;&#1082; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1091; &#1089;&#1077;&#1073;&#1103; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1072;?</span></h2><p class="c2"><span class="c0">&#1057;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1103; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1087;&#1088;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; &#1091;&#1075;&#1088;&#1086;&#1079;&#1099; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1072; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1053;&#1072;&#1091;&#1095;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; &#1056;&#1086;&#1089;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1072; &#1084;&#1077;&#1085;&#1077;&#1077; &#1095;&#1077;&#1084; &#1079;&#1072; 7 &#1076;&#1085;&#1077;&#1081; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1077; &#1075;&#1077;&#1085;&#1086;&#1074; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1072; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1099; &#1076;&#1074;&#1072; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1073;&#1086;&#1088;&#1086;&#1074; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1074;&#1080;&#1088;&#1091;&#1089;&#1072; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1053;&#1072;&#1073;&#1086;&#1088;&#1099; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1099; &#1085;&#1072; &#1084;&#1086;&#1083;&#1077;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;-&#1075;&#1077;&#1085;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1084;&#1077;&#1088;&#1072;&#1079;&#1085;&#1086;&#1081; &#1094;&#1077;&#1087;&#1085;&#1086;&#1081; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1080; (&#1055;&#1062;&#1056;). &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072; &#1076;&#1072;&#1077;&#1090; &#1090;&#1077;&#1089;&#1090;-&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1084; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1055;&#1077;&#1088;&#1074;&#1086;&#1077; &#1101;&#1090;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &ndash; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1090;&#1077;&#1089;&#1090;-&#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1077;&#1076;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1082;&#1086;&#1087;&#1080;&#1080; &#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1074;. &#1042;&#1090;&#1086;&#1088;&#1086;&#1077; - &#1076;&#1083;&#1103; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077;&#1090; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1082;&#1088;&#1086;&#1074;&#1100;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1074;&#1072;&#1090;&#1085;&#1099;&#1084; &#1090;&#1072;&#1084;&#1087;&#1086;&#1085;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1094; &#1080;&#1079; &#1085;&#1086;&#1089;&#1086;&#1075;&#1083;&#1086;&#1090;&#1082;&#1080;. &#1058;&#1088;&#1077;&#1090;&#1100;&#1077; - &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1091;&#1078;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; 2-4 &#1095;&#1072;&#1089;&#1072;. &#1044;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1080; &#1056;&#1086;&#1089;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1072; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1084; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080;.</span></p><p class="c2 c7"><span class="c0"></span></p></body></html>